<!DOCTYPE html>
<html>
<body>
    <div id="container">
        <p>
            <p>Việc bạn sử dụng ứng dụng n&agrave;y đồng nghĩa với việc bạn đồng &yacute; với những điều kiện v&agrave; điều khoản sử dụng dưới đ&acirc;y. Nếu bạn kh&ocirc;ng đồng &yacute;, xin vui l&ograve;ng kh&ocirc;ng sử dụng ứng dụng. Nếu người sử dụng ứng dụng n&agrave;y vi phạm c&aacute;c điều kiện v&agrave; điều khoản sử dụng dưới đ&acirc;y,&nbsp;ch&uacute;ng t&ocirc;i c&oacute; quyền cấm v&agrave; ngăn chặn đối tượng đ&oacute; tiếp tục tham gia sử dụng ứng dụng n&agrave;y.&nbsp;</p>
<p><br />Th&ocirc;ng tin chung</p>
<p>Để tham gia ứng dụng n&agrave;y, người truy cập phải đồng &yacute; với Điều kiện &amp; Điều khoản sử dụng ứng dụng.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>1. Tr&aacute;ch nhiệm của người sử dụng:</p>
<p>Khi truy cập v&agrave;o&nbsp;ứng dụng n&agrave;y, bạn đồng &yacute; chấp nhận mọi rủi ro. Ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu tr&aacute;ch nhiệm về bất kỳ tổn thất n&agrave;o do những hậu quả trực tiếp, t&igrave;nh cờ hay gi&aacute;n tiếp; những thất tho&aacute;t, chi ph&iacute; (bao gồm chi ph&iacute; ph&aacute;p l&yacute;, chi ph&iacute; tư vấn hoặc c&aacute;c khoản chi ti&ecirc;u kh&aacute;c) c&oacute; thể ph&aacute;t sinh trực tiếp hoặc gi&aacute;n tiếp do việc truy cập ứng dụng hoặc khi tải dữ liệu về m&aacute;y; những tổn hại gặp phải do virus, h&agrave;nh động ph&aacute; hoại trực tiếp hay gi&aacute;n tiếp của hệ thống m&aacute;y t&iacute;nh kh&aacute;c, đường d&acirc;y điện thoại, phần cứng, phần mềm, lỗi chương tr&igrave;nh, hoặc bất k&igrave; c&aacute;c lỗi n&agrave;o kh&aacute;c; đường truyền dẫn của m&aacute;y t&iacute;nh hoặc nối kết mạng bị chậm &hellip;</p>
<p>2. Về nội dung tr&ecirc;n&nbsp;ứng dụng:</p>
<p>Tất cả những th&ocirc;ng tin ở đ&acirc;y được cung cấp cho bạn một c&aacute;ch trung thực như bản th&acirc;n sự việc. Ch&uacute;ng t&ocirc;i kh&ocirc;ng bảo đảm, hay c&oacute; bất kỳ tuy&ecirc;n bố n&agrave;o li&ecirc;n quan đến t&iacute;nh ch&iacute;nh x&aacute;c, tin cậy của việc sử dụng hay kết quả của việc sử dụng nội dung tr&ecirc;n&nbsp;ứng dụng&nbsp;n&agrave;y. Mặc d&ugrave; Ch&uacute;ng t&ocirc;i lu&ocirc;n cố gắng cập nhật thường xuy&ecirc;n c&aacute;c nội dung tại&nbsp;ứng dụng, nhưng ch&uacute;ng t&ocirc;i kh&ocirc;ng bảo đảm rằng c&aacute;c th&ocirc;ng tin đ&oacute; l&agrave; mới nhất, ch&iacute;nh x&aacute;c v&agrave; đầy đủ.</p>
<p>3. Về bản quyền:</p>
<p>Ch&uacute;ng t&ocirc;i l&agrave; chủ sở hữu của ứng dụng n&agrave;y. Việc chỉnh sửa&nbsp;ứng dụng, cập nhật v&agrave; thay đổi nội dung, h&igrave;nh thức ứng dụng thuộc thẩm quyền của Ch&uacute;ng t&ocirc;i. Sự chỉnh sửa, thay đổi, ph&acirc;n phối hoặc t&aacute;i sử dụng những nội dung trong trang n&agrave;y v&igrave; bất k&igrave; mục đ&iacute;ch n&agrave;o đều được xem như vi phạm quyền lợi hợp ph&aacute;p của Ch&uacute;ng t&ocirc;i.</p>
<p><br />4. Về việc sử dụng th&ocirc;ng tin:</p>
<p>Ch&uacute;ng t&ocirc;i sẽ kh&ocirc;ng sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của bạn tr&ecirc;n ứng dụng n&agrave;y nếu kh&ocirc;ng được ph&eacute;p. Nếu bạn đồng &yacute; cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n, bạn sẽ được bảo vệ. Th&ocirc;ng tin của bạn sẽ được sử dụng với mục đ&iacute;ch li&ecirc;n lạc với bạn để th&ocirc;ng b&aacute;o c&aacute;c th&ocirc;ng tin cập nhật của Ch&uacute;ng t&ocirc;i như chương tr&igrave;nh khuyến mại, giảm gi&aacute;, combo, package mới qua email hoặc bưu điện. Th&ocirc;ng tin c&aacute; nh&acirc;n của bạn sẽ kh&ocirc;ng được gửi cho bất kỳ b&ecirc;n thứ ba n&agrave;o hiện kh&ocirc;ng sử dụng ứng dụng của Ch&uacute;ng t&ocirc;i, ngoại trừ những trường hợp mở rộng cần thiết để bạn c&oacute; thể tham gia v&agrave;o c&aacute;c ứng dụng kh&aacute;c (những nh&agrave; cung cấp dịch vụ, đối t&aacute;c, c&aacute;c c&ocirc;ng ty quảng c&aacute;o) v&agrave;/ hoặc theo y&ecirc;u cầu bởi luật ph&aacute;p. Nếu ch&uacute;ng t&ocirc;i chia sẻ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn cho c&aacute;c nh&agrave; cung cấp dịch vụ, c&ocirc;ng ty quảng c&aacute;o, c&aacute;c c&ocirc;ng ty đối t&aacute;c li&ecirc;n quan, th&igrave; ch&uacute;ng t&ocirc;i cũng y&ecirc;u cầu họ bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn như c&aacute;ch ch&uacute;ng t&ocirc;i thực hiện.<br />&nbsp;</p>
<p>5. Vể việc tải dữ liệu:</p>
<p>Nếu bạn tải về m&aacute;y những phần mềm, h&igrave;nh ảnh, dữ liệu từ trang n&agrave;y, th&igrave; phần mềm, h&igrave;nh ảnh, dữ liệu bạn tải về vẫn sẽ thuộc bản quyền của Ch&uacute;ng t&ocirc;i. Bạn chỉ được ph&eacute;p sử dụng nhưng kh&ocirc;ng được sở hữu những phần mềm đ&atilde; tải v&agrave; cũng kh&ocirc;ng được ph&eacute;p b&aacute;n, ph&acirc;n phối lại, hay bẻ kh&oacute;a phần mềm &hellip;</p>
<p>&nbsp;6. Thay đổi nội dung:</p>
<p>Ch&uacute;ng t&ocirc;i giữ quyền thay đổi, chỉnh sửa v&agrave; loại bỏ những th&ocirc;ng tin kh&ocirc;ng hợp ph&aacute;p v&agrave;o bất kỳ thời điểm n&agrave;o v&igrave; bất kỳ l&yacute; do n&agrave;o.</p>
<p>7. Li&ecirc;n kết với c&aacute;c ứng dụng kh&aacute;c:</p>
<p>Mặc d&ugrave; ứng dụng n&agrave;y c&oacute; thể được li&ecirc;n kết với những ứng dụng kh&aacute;c, Ch&uacute;ng t&ocirc;i kh&ocirc;ng trực tiếp hoặc gi&aacute;n tiếp t&aacute;n th&agrave;nh, tổ chức, t&agrave;i trợ, đứng sau hoặc s&aacute;t nhập với những ứng dụng đ&oacute;, trừ phi điều n&agrave;y được n&ecirc;u ra r&otilde; r&agrave;ng. Khi truy cập v&agrave;o ứng dụng đ&oacute; bạn phải hiểu v&agrave; chấp nhận rằng Ch&uacute;ng t&ocirc;i kh&ocirc;ng thể kiểm so&aacute;t tất cả những ứng dụng li&ecirc;n kết với ứng dụng của Ch&uacute;ng t&ocirc;i v&agrave; cũng kh&ocirc;ng chịu tr&aacute;ch nhiệm cho nội dung của những ứng dụng li&ecirc;n kết đ&oacute;.&nbsp;</p>
<p>8. Đưa th&ocirc;ng tin l&ecirc;n ứng dụng:</p>
<p>Bạn kh&ocirc;ng được đưa l&ecirc;n, hoặc chuyển tải l&ecirc;n ứng dụng tất cả những h&igrave;nh ảnh, từ ngữ khi&ecirc;u d&acirc;m, th&ocirc; tục, x&uacute;c phạm, phỉ b&aacute;ng, b&ocirc;i nhọ, đe dọa, những th&ocirc;ng tin kh&ocirc;ng hợp ph&aacute;p hoặc những th&ocirc;ng tin c&oacute; thể đưa đến việc vi phạm ph&aacute;p luật, tr&aacute;ch nhiệm ph&aacute;p l&yacute;. Ch&uacute;ng t&ocirc;i v&agrave; tất cả c&aacute;c b&ecirc;n c&oacute; li&ecirc;n quan đến việc x&acirc;y dựng v&agrave; quản l&yacute; ứng dụng kh&ocirc;ng chịu tr&aacute;ch nhiệm hoặc c&oacute; nghĩa vụ ph&aacute;p l&yacute; đối với những ph&aacute;t sinh từ nội dung do bạn tải l&ecirc;n ứng dụng. &nbsp;<br />Ch&uacute;ng t&ocirc;i c&oacute; to&agrave;n quyền xem x&eacute;t v&agrave; loại bỏ c&aacute;c th&ocirc;ng tin vi phạm qui định tr&ecirc;n.</p>
<p>&nbsp;9. Luật &aacute;p dụng:</p>
<p>Mọi hoạt động ph&aacute;t sinh từ ứng dụng phải tu&acirc;n thủ theo luật ph&aacute;p Việt Nam.</p>
        </p>
    </div>
</body>
</html>